{
    "it": {
      "titolo": "Sestiere di Cannaregio",
      "sottotitolo1": "Ti diamo il benvenuto nel sestiere più esteso di Venezia, ed anche il più popolato.",
      "itemlist1": "Interagisci con la mappa",
      "itemlist2": "Scopri l'anteprima di ogni tappa",
      "itemlist3": "Accedi al percorso chatbot",
      "itemlist4": "Lasciati guidare da Leo!",
      "tempo_totale": "Tempo totale:",
      "valore_tempo": "2 ore",
      "distanza_totale": "Distanza totale:",
      "valore_distanza": "2,2 km",
      "domanda1": "Leo, dove mi trovo?",
      "risposta1A": "Il Magazzeno di Matteo",
      "risposta1B": "Nel Settecento veneziano, i magazeni non erano solo luoghi dove bere vino greco, ma anche uffici di prestito su pegno, dove si riceveva denaro per due terzi del valore e un terzo in vino scadente (\"vin da pegni\"). Particolarmente noto era il magazzeno di Matteo \"bocaleto\" al Ponte di San Girolamo in Cannaregio, che accettava in pegno oggetti preziosi e merce di dubbia provenienza, aggiungendo sempre nel prestito quel terzo di pessimo vino che gli garantiva un doppio guadagno.",
      "risposta1C": "Questo è il tuo punto di partenza!",
      "domanda2": "Leo, dove mi trovo?",
      "risposta2A": "Ca'Mastelli o del Cammello",
      "risposta2B": "Il palazzo gotico Ca' Mastelli, è caratterizzato da una scultura di cammello che ne definisce l'identità. Costruito nel XIII secolo, l'edificio testimonia la ricchezza dei mercanti stranieri che operavano a Venezia. La sua facciata sul Rio di Ca' Mastelli racconta una storia di preziosi commerci internazionali e scambi culturali.",
      "risposta2C": "Distanza: 725 m",
      "risposta2D": "Tempo: 7 min",
      "domanda3": "Leo, dove mi trovo?",
      "risposta3A": "Casa del Tintoretto",
      "risposta3B": "La Casa del Tintoretto, è l'abitazione storica di Jacopo Robusti, meglio conosciuto come Tintoretto, uno dei più grandi pittori del Rinascimento veneziano. Ubicata in Fondamenta dei Mori, questo edificio conserva ancora oggi l'atmosfera originaria del XVI secolo e fu il luogo dove il celebre artista visse, lavorò e creò molte delle sue opere più importanti. La casa, che oggi è un piccolo museo, custodisce ancora alcuni elementi originali e testimonia la vita quotidiana di uno dei maestri della pittura veneziana.",
      "risposta3C": "Distanza: 150 m",
      "risposta3D": "Tempo: 1 min",
      "domanda4": "Leo, dove mi trovo?",
      "risposta4A": "Ponte San Marziale",
      "risposta4B": "Il Ponte di San Marziale, che fino all'Ottocento mostrava impronte di piedi sul selciato, era un luogo tradizionale per le lotte con bastoni e pugni nella Venezia antica. Un episodio particolarmente violento avvenne il 17 ottobre 1545 quando, durante uno scontro in cui stavano vincendo i Castellani, alcuni Nicolotti iniziarono a lanciare tegole dai tetti, provocando un tumulto che degenerò in violenza con spade sguainate e numerose vittime tra morti, soffocati e annegati.",
      "risposta4C": "Distanza: 200 m",
      "risposta4D": "Tempo: 2 min",
      "domanda5": "Leo, dove mi trovo?",
      "risposta5A": "Chiesa di Santa Maria Maddalena",
      "risposta5B": "La Chiesa di Santa Maria Maddalena è l'unico edificio religioso veneziano a pianta circolare, progettato in stile neoclassico da Tommaso Temanza e completato nel 1780. Con la sua caratteristica cupola e pronao dorico, sostituì una chiesa duecentesca e, dopo essere stata sconsacrata durante l'occupazione napoleonica, oggi rappresenta un raro esempio di architettura neoclassica nella città lagunare.",
      "risposta5C": "Distanza: 230 m",
      "risposta5D": "Tempo: 2 min",
      "domanda6": "Leo, dove mi trovo?",
      "risposta6A": "\"La pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Chissà quale significato voleva lasciarci lo sconosciuto che nel 1644 scolpì una \"pantegana\" (e relativa data) sulla colonna d'angolo del porticato di un palazzo del Canal Grande. Con tanti ingressi a filo acqua, tanti depositi per le merci e i cereali, tante \"scoazze\" accumulate in alcune corti in attesa di essere smaltite, non doveva essere cosi raro incontrarle soprattutto di notte.",
      "risposta6C": "Distanza: 320 m",
      "risposta6D": "Tempo: 3 min",
      "domanda7": "Leo, dove mi trovo?",
      "risposta7A": "Il pozzo di Campo Santa Sofia",
      "risposta7B": "Il pozzo situato in Campo Santa Sofia nel Sestiere di Cannaregio è un elemento architettonico di notevole interesse storico e artistico. La vera (il bordo esterno) del pozzo è realizzata in pietra d'Istria, materiale calcareo molto utilizzato a Venezia per la sua resistenza all'acqua salata. Ha una caratteristica forma cilindrica divisa in sei settori decorativi.",
      "risposta7C": "Distanza: 260 m",
      "risposta7D": "Tempo: 3 min",
      "domanda8": "Leo, dove mi trovo?",
      "risposta8A": "Gli uncini di Ponte San Canciano",
      "risposta8B": "Gli uncini di ferro sul pilastro di Ponte San Canciano, oggi considerati portafortuna, hanno un'origine macabra: erano utilizzati per esporre i quarti dei corpi dei criminali giustiziati mediante squartamento. Secondo la tradizione, i resti dei condannati venivano orientati verso Padova, Mestre, Chioggia e il Lido, mentre la testa veniva esposta in Piazza San Marco. La superstizione vuole che toccare questi uncini porti fortuna, forse perché ricorda che chi può farlo è ancora vivo e lontano dal \"viaggio finale\" verso l'isola cimiteriale.",
      "risposta8C": "Distanza: 360 m",
      "risposta8D": "Tempo: 4 min",
      "ctotitolo1": "Unisciti a noi ed esplora il percorso!",
      "ctobutton": "Let's go!"
    },
    "en": {
      "titolo": "Cannaregio District",
      "sottotitolo1": "We welcome you to the largest district of Venice, and also the most populated.",
      "itemlist1": "Interact with the map",
      "itemlist2": "Discover the preview of each stop",
      "itemlist3": "Access the chatbot route",
      "itemlist4": "Let Leo guide you!",
      "tempo_totale": "Total time:",
      "valore_tempo": "2 hours",
      "distanza_totale": "Total distance:",
      "valore_distanza": "2.2 km",
      "domanda1": "Leo, where am I?",
      "risposta1A": "Matteo's Warehouse",
      "risposta1B": "In the 18th century Venice, the 'magazeni' were not only places to drink Greek wine, but also pawn shops, where money was received for two-thirds of the value and one-third in poor wine (\"vin da pegni\"). Particularly well-known was Matteo's 'magazzeno bocaleto' at the San Girolamo Bridge in Cannaregio, which accepted precious objects and goods of dubious origin as collateral, always adding that third of bad wine to the loan which guaranteed him a double profit.",
      "risposta1C": "This is your starting point!",
      "domanda2": "Leo, where am I?",
      "risposta2A": "Ca' Mastelli or del Cammello",
      "risposta2B": "The Gothic palace Ca' Mastelli is characterized by a camel sculpture that defines its identity. Built in the 13th century, the building testifies to the wealth of foreign merchants who operated in Venice. Its facade on the Rio di Ca' Mastelli tells a story of precious international trade and cultural exchanges.",
      "risposta2C": "Distance: 725 m",
      "risposta2D": "Time: 7 min",
      "domanda3": "Leo, where am I?",
      "risposta3A": "Tintoretto's House",
      "risposta3B": "The House of Tintoretto is the historic home of Jacopo Robusti, better known as Tintoretto, one of the greatest painters of the Venetian Renaissance. Located in Fondamenta dei Mori, this building still retains the original atmosphere of the 16th century and was the place where the famous artist lived, worked and created many of his most important works. The house, which is now a small museum, still preserves some original elements and testifies to the daily life of one of the masters of Venetian painting.",
      "risposta3C": "Distance: 150 m",
      "risposta3D": "Time: 1 min",
      "domanda4": "Leo, where am I?",
      "risposta4A": "San Marziale Bridge",
      "risposta4B": "The San Marziale Bridge, which until the nineteenth century showed footprints on the pavement, was a traditional place for fighting with sticks and fists in ancient Venice. A particularly violent episode occurred on October 17, 1545 when, during a clash in which the Castellani were winning, some Nicolotti began throwing tiles from the roofs, causing a riot that degenerated into violence with drawn swords and numerous victims among the dead, suffocated and drowned.",
      "risposta4C": "Distance: 200 m",
      "risposta4D": "Time: 2 min",
      "domanda5": "Leo, where am I?",
      "risposta5A": "Church of Santa Maria Maddalena",
      "risposta5B": "The Church of Santa Maria Maddalena is the only Venetian religious building with a circular plan, designed in neoclassical style by Tommaso Temanza and completed in 1780. With its characteristic dome and Doric pronaos, it replaced a thirteenth-century church and, after being deconsecrated during the Napoleonic occupation, it is now a rare example of neoclassical architecture in the lagoon city.",
      "risposta5C": "Distance: 230 m",
      "risposta5D": "Time: 2 min",
      "domanda6": "Leo, where am I?",
      "risposta6A": "\"The pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Who knows what meaning the unknown person who in 1644 carved a \"pantegana\" (and relative date) on the corner column of the portico of a building on the Grand Canal wanted to leave us. With so many entrances at water level, so many deposits for goods and cereals, so many \"scoazze\" accumulated in some courtyards waiting to be disposed of, it must not have been so rare to meet them especially at night.",
      "risposta6C": "Distance: 320 m",
      "risposta6D": "Time: 3 min",
      "domanda7": "Leo, where am I?",
      "risposta7A": "The well of Campo Santa Sofia",
      "risposta7B": "The well located in Campo Santa Sofia in the Cannaregio district is an architectural element of considerable historical and artistic interest. The vera (the outer edge) of the well is made of Istrian stone, a calcareous material widely used in Venice for its resistance to salt water. It has a characteristic cylindrical shape divided into six decorative sectors.",
      "risposta7C": "Distance: 260 m",
      "risposta7D": "Time: 3 min",
      "domanda8": "Leo, where am I?",
      "risposta8A": "The hooks of Ponte San Canciano",
      "risposta8B": "The iron hooks on the pillar of Ponte San Canciano, now considered lucky charms, have a macabre origin: they were used to display the quarters of the bodies of criminals executed by dismemberment. According to tradition, the remains of the condemned were oriented towards Padua, Mestre, Chioggia and the Lido, while the head was exhibited in Piazza San Marco. Superstition has it that touching these hooks brings good luck, perhaps because it reminds us that whoever can do it is still alive and far from the \"final journey\" to the cemetery island.",
      "risposta8C": "Distance: 360 m",
      "risposta8D": "Time: 4 min",
      "ctotitolo1": "Join us and explore the journey!",
      "ctobutton": "Let's go!"
    }
}
